[{
	"id": 0,
	"source": "Radikal",
	"location": "Ankara",
	"time": "Bugün",
	"category_id": 1,
	"title": "Çapulcu Halk Partisi kuruluyor",
	"body": "<p>Sosyalist Yeniden Kuruluş Partisi, dün hazırlıklarını tamamlayıp bugün İçişleri Bakanlığı'na kuruluş için başvurusunu yaptı.<br /><br />Partinin Eşbaşkanı Tuncay Yılmaz, Gezi olaylarının, partinin kuruluşunu hızlandırdığını belirterek, \"Başbakan Erdoğan'ın Çapulcu dedikleri kişilerin, mağduriyet yaşayanların partisiyiz. Partimizin ismi Yeniden Kuruluş Sosyalist Partisi, ama ironi olarak Çapulcu Halk Partisi de diyebiliriz.\" dedi.</p>",	
	"img_url": "http://i.radikal.com.tr/480x325/2013/06/24/fft64_mf1514752.Jpeg",
	"pct_true": 60,
	"pct_false": 40,
	"args_for_true": [
			{
				"id": 0,
				"summary": "Kurucularından biri benim",
				"description": "Evet geçen gün böyle bir parti kurmaya karar verdik ve haftaya kuracağız.",
				"num_likes": 2334,
				"num_dislikes": 534
			}, {
				"id": 1,
				"summary": "Kurucuları tanıyorum",
				"description": "Kurucu üyelerden ikisi çok yakın arkadaşım.",
				"num_likes": 5,
				"num_dislikes": 2
			} ],
	"args_for_false": [
			{
				"id": 0,
				"summary": "Böyle isim mi olur",
				"description": "Bunlar direk dalga geçiyorlar. Böyle parti ismi mi olur...",
				"num_likes": 123,
				"num_dislikes": 50
			},
			{
				"id": 1,
				"summary": "Haberi gelmedi",
				"description": "Ben merkezde çalışıyorum böyle bir başvuru gelmedi",
				"num_likes": 67,
				"num_dislikes": 25
			} ]
},
{
	"id": 1,
	"source": "Hürriyet",
	"location": "İstanbul",
	"time": "Dün",
	"category_id": 1,
	"title": "Ankara'da evlere biber gazı atıldı",
	"body": "<p>Gezi Parkı protestolarının 25. gününde gece geç saatlerde Ankara Dikmen Caddesi'nde toplanan göstericilere polis, basınçlı su ve biber gazıyla müdahale etti. CHP Ankara Milletvekili Aylin Nazlıaka, olaylar sırasında 10 yaşındaki Alperen isimli bir çocuğun da gözaltına alındığını öne sürdü. <br /><br /> Dikmen Caddesi'nde toplanan ve Kızılay'a yürümek isteyen yaklaşık 5 bin kişilik grup, \"Her Yer Taksim Her Yer Direniş\", \"Faşizme Karşı Omuz Omuza\" sloganları attı. Polis, TOMA ve Akrep tipi araçlarla göstericilere tazyikli suyla müdahale etti. Polisin müdahalesine rağmen sabah saatlerine kadar göstericiler Dikmen Caddesi'nden ayrılmadı. Zaman zaman barikat kurarak caddeyi trafiğe kapamaya çalışan grup, polisin basınçlı su ve biber gazlı müdahalesiyle karşılaştı. Sabah saatlerine kadar cadde üzerinde devam eden müdahale, barikatın dağıtılmasının ardından ara sokaklarda sürdü. </p>",
	"img_url": "http://i.radikal.com.tr/480x325/2013/06/24/fft64_mf1513876.Jpeg",
	"pct_true": 32,
	"pct_false": 68,
	"args_for_true": [ {
		"id": 0,
		"summary": "Bizim eve de atıldı",
		"description": "Dün akşam saatlerinde bizim mahallede birkaç eve atıldı, canlı şahidim.",
		"num_likes": 89,
		"num_dislikes": 34
	} ],
	"args_for_false": [ {
		"id": 0,
		"summary": "Polis yazılı açıklama yapıp inkar etti. <a href=\"http://www.bbc.co.uk\">www.bbc.co.uk</a>",
		"description": "Detaylar yukarida verdigim linkte",
		"num_likes": 2356,
		"num_dislikes": 535
	} ]
},
{
	"id": 2,
	"source": "AMK",
	"location": "Diyarbakır",
	"category_id": 2,
	"time": "2 gün önce",
	"title": "O Hakime \"adamsın\" tebriki",
	"body": "<strong>ANKARA</strong> - Ethem Sarısülük'ü öldürmekle suçlanan şüpheli memuru öğlen saatlerinde sürpriz bir şekilde ifade işlemi için savcılığa çağrıldı. Basın ve Ethem Sarısülük'ün ailesinin avukatlarında saklanarak yapılan ifade işleminin ardından, savcı şüpheli polis memurunu \"Meşru Müdafaada Sınırın Aşılması Suretiyle Ölüme Neden Olma\" suçundan tutuklama istemiyle Ankara 13. Sulh Ceza Mahkemesine sevk edildi. Hakim Mustafa Aydın, şüpheli polis memurunun tutuksuz yargılanmasına karar verdi. <br /><br /><strong>\"ADAMSIN ELLERİNDE ÖPÜYORUM\"</strong> <br /><br />Bu kararı Memur Suçları Soruşturma Bürosunun Müdürü Zeki Ünalmaz tarafından yayınlanan tweetle kutlandı. Ünalmaz yayınladığı mesajında \"Gezi olaylarında nedeniyle Ethem Sarısülük'ün ölümüne neden olduğu belirtilen polis memuru hakkında tutuklama isteminin reddeden hakimsin adamsın ellerinde öpüyorum\" dedi.</p>",
	"img_url": "http://i.radikal.com.tr/480x325/2013/06/24/fft64_mf1515064.Jpeg",
	"pct_true": 15,
	"pct_false": 85,
	"args_for_true": [
			{
				"id": 0,
				"summary": "Bilmem",
				"description": "Bilemicem valla ama çok fena yorum yazasım geldi kusura bakmayın.",
				"num_likes": 111,
				"num_dislikes": 45
			},
			{
				"id": 1,
				"summary": "Neden olmasın?",
				"description": "Dimi ya neden olmasın? Hem sen diyince oluyo da ben diyince neden olmuyo mesela hiç düşündün mü?",
				"num_likes": 23,
				"num_dislikes": 0
			} ],
	"args_for_false": [
			{
				"id": 0,
				"summary": "O lafı edecek bir adam değil",
				"description": "Ben o adamı tanıyorum kesinlikle böyle birşey demeyecek bir insan, bu bir iftira.",
				"num_likes": 10,
				"num_dislikes": 10
			},
			{
				"id": 1,
				"summary": "Foto direk photoshop",
				"description": "Fotoğrafın sahte olduğu çok açık. Biraz yakından incelenirse photoshop hataları görülebilir.",
				"num_likes": 0,
				"num_dislikes": 0
			} ]
}]